<?php

return [
    // головний заголовок
    'main_title' => 'Storage.Online Система управління складом онлайн',
    // лiве меню
    'products' => 'Товари',
    'counterparty' => 'Контрагенти',
    'incoming_order' => 'Прибутковий ордер',
    'outgoing_order' => 'Видатковий ордер',
    'reports' => 'Звіти',
    'storage' => 'Склад',
    'users' => 'Користувачі',
    'log' => 'Журнал',
    // меню внизу
    'exit' => 'Вихід',
    'calc' => 'Калькулятор',
    'settings' => 'Налаштування',
    'game' => 'Рандомно захуярити депутата',
    // мова
    'ukr' => 'Українська',
    'rus' => 'Російська',
    'eng' => 'Англійська',
];
