<?php

return [
    // главный заголовок
    'main_title' => 'Storage.Online Система управления складом онлайн',
    // левое меню
    'products' => 'Товары',
    'counterparty' => 'Контрагенты',
    'incoming_order' => 'Приходный ордер',
    'outgoing_order' => 'Расходный ордер',
    'reports' => 'Отчеты',
    'storage' => 'Склад',
    'users' => 'Пользователи',
    'log' => 'Журнал',
    // нижнее меню
    'exit' => 'Выход',
    'calc' => 'Калькулятор',
    'settings' => 'Настройки',
    'game' => 'Рандомно захуярить депутата',
    // Языки
    'ukr' => 'Украинский',
    'rus' => 'Русский',
    'eng' => 'Английский',
];
